<?php
// =========================================================
// Generic
// =========================================================
$langs['title'] = <<<TEXT
Приходите на солнце, пребывание на нашей свадьбе
TEXT;

$langs['brand'] = <<<TEXT
Дэйв и Полина
TEXT;

$langs['nav_OurStory'] = <<<TEXT
Наша Истрория
TEXT;

$langs['nav_Travel'] = <<<TEXT
Путешествие
TEXT;

$langs['nav_Destination'] = <<<TEXT
Место назначения
TEXT;

$langs['nav_Gifts'] = <<<TEXT
Подарки
TEXT;

$langs['nav_Contact'] = <<<TEXT
Связь
TEXT;

// =========================================================
// Welcome
// =========================================================
$langs['welcomeMessage'] = <<<TEXT
Дэйв и Полина женятся ... подробнее следить! Но вы, вероятно, следует начать экономить ваши гроши сейчас и не беспокоить делать какие-либо планы на июнь 2013 года ... особенно вокруг неделя июня 2-го по 9-й ... если, конечно, эти планы посетить наш удивительный свадьбе!
TEXT;

// =========================================================
// Our Story
// =========================================================
$langs['ourstoryTitle'] = <<<TEXT
Наша Истрория
TEXT;

$langs['ourstoryMessage'] = <<<TEXT
Всё началось в Оттаве, Полина и Дэйв познакомились на работе, в компании под названием Фюл Индатриз. Полину только приняли на работы графическим дизайнером, а Дэйв работал там программистом. Они проработали вместе пару месяцев, частенько общялись. Дэйву предложили новую работу в другой компании, как только это произашло, он прегласил Полю на свидание, и они с тех пор вместе!
TEXT;

// =========================================================
// Travel
// =========================================================
$langs['travelTitle'] = <<<TEXT
Путешествие
TEXT;

$langs['travelMessage'] = <<<TEXT
<b>Даты:</b> 2 июня 2013 - 9 июня 2013<br><br>

<b>Отъезд:</b> Оттава, Онтарио,  Международный аэропорт Macdonald-Cartier<br><br>

<b>Место назначения:</b> Couples Sans Souci, Очо-Риос, Ямайка<br><br>

<b>Турагент:</b> Sue Fearon<br><br>

<b>Маршрут:</b> Кликните здесь
TEXT;

// =========================================================
// Destination
// =========================================================
$langs['destinationTitle'] = <<<TEXT
Место назначения
TEXT;

$langs['destinationMessage'] = <<<TEXT
<b>Где:</b><br>
Couples Sans Souci, Очо-Риос, Ямайка<br><br>

<b>Когда:</b><br>
25 ноября: первый взнос $300<br>
1 апреля: окончательный срок оплаты билета<br>
2 июня: Отъезд в Очо-Риос<br>
6 июня: День свадьбы<br><br>

<b>Тип номеров:</b><br>
Deluxe Ocean Люкс $ 1641.89 CAD за человека Просторные номера с крытой зоной отдыха с прекрасным видом на Карибское море<br><br>

Deluxe Ocean Verandah Люкс $ 1656,89 CAD за человека Просторный люкс, спальня c большим балконом с видом на Карибское море<br><br>

One Bedroom Beachfront Suite $ 1684,89 CAD за человека Наслаждайтесь балконом или патио, просторной спальней и отдельной гостиной на самом море. В ванных комнатах есть большая ванна джакузи, c душевой кабиной.<br><br>

Пожалуйста, свяжитесь с Дэйвом и Полиной или Сью Ферон с любыми вопросами.<br><br>

Кликните здесь, чтобы узнать больше об отеле и включениях.
TEXT;

// =========================================================
// Gifts
// =========================================================
$langs['giftsTitle'] = <<<TEXT
Подарки
TEXT;

$langs['giftsMessage'] = <<<TEXT
Мы очень надеемся увидеть Вас на Ямайке с нами следыющим летом. Для нас, самый приятный подарок, это увидеть Ваши лица в день нашей свадьби.<br><br>

Но если Вам очень хочеться что -либо приобрести в виде подарка, мы зарегестрировались в следующих магазинах: The Bay, Zone Maison (Оттава). Но пожалуйста не забывайте, что подарки не нужни,  ваше пресудствие является гораздо более важным!<br><br>

Спасибо!
TEXT;

// =========================================================
// Contact
// =========================================================
$langs['contactTitle'] = <<<TEXT
Связь
TEXT;

$langs['contactMessage'] = <<<TEXT
<b>Турагент:</b> Sue Fearon<br>
T: 613-226-1422<br>
Ф: 613-226-1428<br>
Э: sue.fearon@travelthomascook.ca<br><br>
<b>Дэйв &amp; Полина</b><br>
T (Dave): 613-889-1995<br>
T (Polina): 819-328-0925<br>
Э: <a href="mailto: comeforthesubstayforourwedding@gmail.com">comeforthesubstayforourwedding@gmail.com</a>
TEXT;
